<?php 
$lan = array(
  'SaveChanges' => 'Сохранить изменения',
  'NameNotEmpty' => 'Аттрибут должен иметь название:',
  'NameNotUnique' => 'Такое название аттрибута уже присутсвует. Пожалуйста, выберите другое',
  'ExistingAttr' => 'Существующие аттрибуты:<p>',
  'NoAttrYet' => 'Пока никакие аттрибуты не были установлены<br>',
  'Attribute' => 'Аттрибут:',
  'Delete' => 'Удалить',
  'Name' => 'Название:',
  'Type' => 'Тип:',
  'DValue' => 'Значение по умолчанию:',
  'OrderListing' => 'Порядок отображения:',
  'IsAttrRequired' => 'Является ли аттрибут обязательным?',
  'AddAttr' => 'Создать новый аттрибут:',
);
?>