<?php

$lan = array(
  'warnemailattribute' => 'Email является системным аттрибутом',
  'converting' => 'Конвертирую',
  'from' => 'От',
  'to' => 'Кому',
  'deleting' => 'Удаление',
  'cannotdelete' => 'Невозможно удалить аттрибут, т.к. он используется следующими формами:',
  'warninglongtime' => 'Предупреждение, изменение типа аттрибутов может занять длительное время',
  'sorrymergingcbgroupnotimplemented' => 'Приносим извинения, объединение групп элементов с галочками еще не доступно',
  'cannotmergeone' => 'объединение только одного аттрибута невозможно',
  'merging' => 'Объединение',
  'into' => 'Начало',
  'notsametype' => 'Можно объединять аттрибуты только одно типа',
  'existing' => 'Имеющиеся аттрибуты',  
  'noattributesdefined' => 'Пока никаких не было определено ни одного аттрибута',
  'loadfrom' => 'Загрузить данные из',
  'defaults' => 'Имеющиеся настройки по-умолчанию',
  'attribute' => 'Аттрибуты',
  'usedin' => 'Использован в',
  'forms' => 'Формы',
  'tag' => 'Теги', # действие
  'name' => 'Название',
  'type' => 'Тип', # as in aspect of, type of attribute
  'defaultvalue' => 'Значение по-умолчанию',
  'orderoflisting' => 'Порядок отображение',
  'isrequired' => 'Является ли этот аттрибут обязательным',
  'textline' => 'текстовая линия',
  'checkbox' => 'Элемент с галочкой',
  'checkboxgroup' => 'Группа элементов с галочкой',
  'radio' => 'radio',
  'select' => 'Выбрать',
  'hidden' => 'Скрытый',
  'textarea' => 'Текстовое поле',
  'date' => 'Дата',
  'savechanges' => 'сохранить изменения',
  'withtagged' => 'С аттрибутами имеющими ТЭГИ',
  'delete' => 'Удалить',
  'merge' => 'Объединить',
  'addnew' => 'Добавить новый аттрибут',
);

?>