<?php

$lan = array(
  'List Bounce Rules' => 'Показать правила от отказов',
  'rulesexistwarning' => 'Вы уже определили правила для отказов в Вашей системе. 
    Будьте осторожны с созданием новых правил, т.к. они могут конфликтовать со старыми правилами.',
  'norulesyet' => 'Вы еше не определили правила. 
    Мы можете нажать "Создать новые правила" для того, чтобы автоматически создать правила на основе имеющихся отказов. 
    В этом случае появится большое количество правил, которое Вам будет необходимо проанализировать и затем активировать. 
    Тем не менее, данное действие не приведет к анализу каждого отказа, поэтому с течение времени Вам необходимо добавлять новые правила с появлением новых отказов.',
  'Generate Bounce Rules' => 'Создать новые правила',
  'Check Current Bounce Rules' => 'Просмотреть текущие правила для отказов',
);

?>
